Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=402_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Kulttuuriprojektit
sme: Prošeavttat

source: SAAMELAISMUSIIKKIKESKUS
sme: SÁMEMUSIHKKAGUOVDDÁŠ

source: Saamelaismusiikki on merkittävässä asemassa saamelaiskulttuurikeskus Sajoksessa.
sme: Sámemusihkkaguovddáš lea dehálaš sajis ođđa sámekulturguovddážis Sajosis.

source: Saamelaismusiikkikeskus koordinoi ja organisoi saamelaismusiikin opetusta kouluihin ja kehittää saamelaismusiikin opetussuunnitelmia.
sme: Sámemusihkkaguovddáš koordinere ja organisere sámemusihka oahpahusa skuvllaide ja ovddida sámemusihka oahppoplánaid.

source: Saamelaismusiikkikeskus toimi yhteistyössä mm. Saamelaisalueen koulutuskeskuksen kanssa.
sme: Sámemusihkkaguovddáš bargá ovttas ee. Sámi oahpahusguovddážiin.

source: Saamelaismusiikkikeskuksen ideana on lisäksi edistää uutta kulttuuriyrittäjyyttä mm. tarjoamalla mahdollisuuksia saamelaismusiikin äänitykselle ja tallentamiselle, tarjoamalla saamelaisille artisteille esiintymismahdollisuuksia, tekemällä saamelaista musiikkia tunnetuksi ja säilyttämällä perinteistä musiikkia.
sme: Sámemusihkkaguovddáža idean lea maid ovddidit ođđa kulturfitnodatdoaimma ee. fállamiin vejolašvuođaid sámemusihka báddemii ja vurkemii, fállat sápmelaš artisttaide loaiddastanvejolašvuođaid, dahkat sámemusihka dovddusin ja seailluhit ja ain ovddidit árbevirolaš musihka sirdimiin dan maŋit buolvvaide.

source: ALKUPERÄISKANSOJEN ELOKUVAKESKUS
sme: Oktavuohtaolmmoš:

source: Alkuperäiskansojen elokuvakeskus, Skábman tarkoituksena on tukea saamen kieltä ja kulttuuria sekä antaa saamelaisten ja muiden alkuperäiskansojen oman äänen ja kuvan näkyä ja kuulua eri puolella maailmaa.
sme: EAMIÁLBMOGIID FILBMAGUOVDDÁŠ

source: Toiminnan tavoitteena on nostaa saamelais- ja alkuperäiskansojen oma elokuva- ja televisiotuotanto sellaiselle tasolle, että se pystyy tarjoamaan työtä ja toimeentulo- mahdollisuuksia alueen nuorille ihmisille.
sme: Eamiálbmogiid filbmaguovddáš Skápma dárkkuhussan lea doarjut sámegiela, kultuvrra ja addit sápmelaččaid ja eará eamiálbmogiid iežaset jiena ja gova oidnot ja gullot eará guovlluin máilmmi.

source: Keskuksen tehtäviä on saamelaisten elokuva-, tv- ja mediayritysten tukeminen, saamelaiselokuvien ja tv-ohjelmien tuottaminen, koulutuksen suunnittelu, saamelaiselokuvien markkinointi, alueen markkinointi, alkuperäiskansojen elokuva-arkisto ja tietopankkina oleminen sekä Skábmagovat -elokuvajuhlien järjestäminen.
sme: Doaimma ulbmilin lea loktet sáme- ja eamiálbmogiid iežaset filbma- ja televisiobuvttadeami dakkár dássái, ahte dat bastá fállat barggu ja birgenlági guovllu nuoraide.

source: SAAMELAINEN LASTENKULTTUURIKESKUS
sme: Guovddáža barggut leat sápmelaččaid filbma, tv- ja mediafitnodagaid doarjun, sámefilmmaid ja tv-prográmmaid buvttadeapmi, skuvlejumi plánen, sámefilmmaid vuovdaleapmi, guovllu vuovdaleapmi, eamiálbmogiid filbmaarkiivan ja diehtobáŋkun leahkin ja Skábmagovat-filbmafestivála ordnen.

source: Saamelaisen lastenkulttuurikeskuksen (LKK) tavoitteena on luoda ja vahvistaa yksilön ja yhteisön valmiuksia henkisen pääoman ja hyvinvoinnin, taiteellisen toiminnan ja kulttuuriperinnön ylläpitämiseen ja kasvattamiseen.
sme: Oktavuohtaolmmoš: SÁMI MÁNÁIDKULTURGUOVDDÁŠ

source: Lastenkulttuurikeskus toimii yhteistyössä eri hallintokuntien, kulttuurilaitosten, koulutus- ja tutkimusyksiköiden sekä kolmannen sektorin kanssa.
sme: Sámi mánáidkulturguovddáža(MKG) ulbmilin lea ráhkadit ja nannet ovttaskas olbmo ja servoša máhtu vuoiŋŋalaš oami ja buresbirgejumi, dáiddalaš doaimma ja kulturárbbi bajásdoallamii ja lasiheapmái.

source: LKK huolehtii lastenkulttuuria koskevasta tiedottamisesta, yhteistyöstä eri organisaatioiden välillä, alueellisesta, valtakunnallisesta ja kansainvälisestä yhteistyöstä sekä lastenkulttuurin hankkeistuksesta.
sme: Mánáidkulturguovddáš doaibmá ovttas eará hálddahusgielddaiguin, kulturásahusaiguin, skuvlen- ja dutkanovttadagaiguin sihke goalmmát sektorain.

source: Lisäksi toiminnan tavoitteena on kehittää saamelaista lastenkulttuuria paikallisesti ja alueellisesti sekä turvata saamelaisille tasavertaiset mahdollisuudet monipuolisiin kulttuuripalveluihin ja -elämyksiin.
sme: MKG fuolaha mánáidkultuvrra guoski dieđiheamis, ovttasbarggus eará organisašuvnnaid gaskkas, guovllu, riikkaviidosaš ja riikkaidgaskasaš ovttasbarggus ja mánáidkultuvrra fidnudeamis.
